<?php

$page_title = "Антикоррозийная стойкость промышленных ворот";
$page_description = "Антикоррозийная стойкость промышленных ворот Черновцы";
$page_keywords = "Антикоррозийная стойкость";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="opisanie.promishlenie-vorota.php" title="Промышленные ворота">
              Промышленные ворота
          	</a>»
            <a href="prochnost.promishlenie-vorota.php" title="Антикоррозийная стойкость промышленных ворот Черновцы.">
              Прочность конструкции
          	</a>';

include_once("header.promishlenie-vorota.php");

?>

		  <div class="certContent cat">
			 <div class="certContentBlock">
        <div class="rsidebar">  

            <a class="fancybox fr" data-fancybox-group="gallery" href="pic_prom/pic_13.jpg">
              <div class="thumb_wrapper">
                <div class="border_wrapper">
                  <img alt="Промышленные ворота" title="Промышленные ворота" class="thumb" src="pic_prom/pic_13_thumb.jpg">
                  <div class="empty"></div>
                </div>
              </div>
            </a> 
            <a class="fancybox fr" data-fancybox-group="gallery" href="pic_prom/pic_14.jpg">
              <div class="thumb_wrapper">
                <div class="border_wrapper">
                  <img alt="Промышленные ворота" title="Промышленные ворота" class="thumb" src="pic_prom/pic_14_thumb.jpg">
                  <div class="empty"></div>
                </div>
              </div>
            </a> 
        
  			  </div> <!-- rsidebar -->
             
          <h2><a name="tag">Антикоррозийная стойкость</a></h2>
          
          <p>Прочность и надежность секционных ворот зависит в первую очередь от конструкции основных элементов: сэндвич-панели, профилей и комплектующих. </p> 
  
          <ol>
            <li>Сэндвич-панель «АЛЮТЕХ» – одна из самых прочных панелей в Европе. Её толщина составляет 45 мм, что определяет устойчивость секционных ворот к ветровым и ударным нагрузкам, обеспечивает высокие тепло- и звукоизоляционные свойства.</li>         
            <li>Внутреннее пространство равномерно заполнено не содержащим фреонов вспененным полиуретаном. Повышенная плотность пенополиуретанового наполнителя (46 – 47 кг/м3) обеспечивает жесткость воротного полотна и высокую стойкость к деформации.</li>
            <li>В сэндвич-панели «Алютех» внешний и внутренний лист соединены друг с другом, что исключает возможность расслоения панели в процессе эксплуатации ворот и под действием солнечного излучения на панели темных цветов. Благодаря такой конструкции панели ворота устойчивы к ударным и ветровым нагрузкам.</li>    
            <li>Промежуточные петли имеют особую конструкцию «гнутый лист», что обеспечивает высокую прочность петель, исключает их провисание и перекосы. Испытания показали, что одна промежуточная петля выдерживает нагрузку на растяжение, равную 7000Н, или ∼715 кг.</li>
            <li>Ворота больших размеров дополнительно усиливают: на полотно ворот устанавливаются стальные профили, усиленный нижний концевой профиль, двойные боковые роликовые кронштейны.</li>
          </ol> 

          </div> <!-- certContentBlock -->  
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom --> 
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>