<?php

$page_title = "Безопасность эксплуатации промышленных ворот Черновцы";
$page_description = "Безопасность эксплуатации промышленных ворот Черновцы, установка от OpenGATE.";
$page_keywords = "Безопасность эксплуатации";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="opisanie.promishlenie-vorota.php" title="Промышленные ворота">
              Промышленные ворота
          	</a>»
            <a href="prochnost.promishlenie-vorota.php" title="Безопасность эксплуатации промышленных ворот Черновцы">
              Безопасность конструкции
          	</a>';

include_once("header.promishlenie-vorota.php");

?>

		  <div class="certContent cat">
			 <div class="certContentBlock">
        <div class="rsidebar">  
                          
          <a class="fancybox fr" data-fancybox-group="gallery" href="pic_prom/pic_15.jpg">
            <div class="thumb_wrapper">
              <div class="border_wrapper">
                <img alt="Храповая муфта" title="Храповая муфта" class="thumb" src="pic_prom/pic_15_thumb.jpg" desc="Храповая муфта – защита от поломки пружины">
                <div class="description">Храповая муфта – защита от поломки пружины</div>
              </div>
            </div>
          </a> 
          <a class="fancybox fr" data-fancybox-group="gallery" href="pic_prom/pic_16.jpg">
            <div class="thumb_wrapper">
              <div class="border_wrapper">
                <img alt="Нижний роликовый кронштейн" title="Нижний роликовый кронштейн" class="thumb" src="pic_prom/pic_16_thumb.jpg" desc="Нижний роликовый кронштейн">
                <div class="description">Нижний роликовый кронштейн</div>
              </div>
            </div>
          </a>
          <a class="fancybox fr" data-fancybox-group="gallery" href="pic_prom/pic_17.jpg">
            <div class="thumb_wrapper">
              <div class="border_wrapper">
                <img alt="Безопасность персонала" title="Безопасность персонала" class="thumb" src="pic_prom/pic_17_thumb.jpg">
                <div class="empty"></div>
              </div>
            </div>
          </a>             
          
			  </div> <!-- rsidebar -->
        
        <h2><a name="tag">Безопасность эксплуатации</a></h2>
           
          <p> Секционные  ворота, установку которых осущестляет компания OpenGATE, соответствуют требованиям <b>Европейских стандартов безопасности</b>  (EN 12604, EN 12453).</p>
          <p> В  стандартный комплект промышленных ворот (без дополнительной надбавки к цене)  входят системы защиты от поломки пружины и обрыва троса:</p>
          <ul>
            <li><p>каждая       торсионная пружина оснащена специальным устройством, надежно фиксирующим       полотно ворот в случае поломки пружины;</p></li>
            <li><p>применяются       специальные нижние роликовые кронштейны, предотвращающие опускание или       падение полотна в случае обрыва или уменьшения натяжения троса. </p></li>
          </ul>
          <p>Пружинная система балансирует полотно ворот в  любом положении. Конструкция направляющих и роликов исключает самопроизвольный  выход роликов из направляющих. Благодаря этому обеспечивается <b>надежная защита  от неконтролируемого движения полотна ворот</b>. </p>
          <p> Особая форма сэндвич-панелей и шарниров  исключает любую возможность попадания пальцев между панелями, а также между  полотном ворот и вертикальной направляющей.</p>
          <p>Для защиты от несанкционированного доступа в  помещение можно использовать <b>систему защиты от поддомкрачивания</b>. При попытке несанкционированного  подъема ворот устройство защиты надежно блокирует полотно и предотвращает  проникновение злоумышленников в помещение.</p>
          <p> Автоматизированные ворота оборудованы  специальной системой безопасности. В случае соприкосновения секционных ворот с  препятствием произойдет их полная автоматическая остановка.</p>
          <img style="float: left; margin:0 10px 10px 0" alt="CE" title="CE" src="pic_prom/CE_znak_100.jpg">
          <p>Промышленные ворота, установку которых осущестляет компания OpenGATE, соответствуют  директивам Европейского союза в области безопасности продукции, что  подтверждено протоколами испытаний, выданными европейской аккредитованной  лабораторией. Наличие деклараций  соответствия, подготовленных на основании выданных протоколов, позволяет иметь на промышленных воротах маркировку СЕ.</p>          
           

          </div> <!-- certContentBlock -->  
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom --> 
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>