<?php

$page_title = "Дополнительные опции гаражных ворот";
$page_description = "Дополнительные опции гаражных ворот: калитки, окна, замки, вентиляционные решетки.";
$page_keywords = "калитки для секционных ворот, окна, замки, вентилиционные решетки";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="bezopasnost.garazhnie-vorota.php" title="Гаражные ворота">
              Гаражные ворота
          	</a>»
            <a href="dopolnitelniy.garazhnie-vorota.php" title="Безопасность">
              Дополнительные возможности
          	</a>';

include_once("header.garazhnie-vorota.php");

?>

      <div class="certContent cat">
          <div class="certContentBlock">
          
              <div class="rsidebar">
    			    	<a class="modal fr cboxElement fancybox" data-fancybox-group="gallery" href="pic/pic_15.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Дополнительные опции" title="Дополнительные опции" class="thumb" src="pic/pic_15_thumb.jpg"><div class="empty"></div></div></div></a>
    					  <a class="modal fr cboxElement fancybox" data-fancybox-group="gallery" href="pic/pic_15-2.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Дополнительные опции" title="Дополнительные опции" class="thumb" src="pic/pic_15-2_thumb.jpg"><div class="empty"></div></div></div></a>
    					  <a class="modal fr cboxElement fancybox" data-fancybox-group="gallery" href="pic/pic_15-1.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Дополнительные опции" title="Дополнительные опции" class="thumb" src="pic/pic_15-1_thumb.jpg"><div class="empty"></div></div></div></a>
    			  </div> <!-- rsidebar -->
          
             <h2><a name="tag">Дополнительный</a> вход в гараж</h2>
              <p>Гаражные ворота производства «Алютех» могут поставляться со встроенной калиткой или калиткой в фасаде. Калитка обеспечивает дополнительный вход в помещение, что позволяет продлить срок службы ворот, а также  сэкономить усилия, электроэнергию и сохранить тепло в помещении.</p>
              <p>Встроенная калитка имеет усиленную конструкцию, благодаря чему ее можно устанавливать в ворота максимальных размеров 7х6 м. Высота порога калитки составляет 95 мм и 140 мм в зависимости от размера ворот. Калитка с высотой порога 95 мм соответствует требованиям пожарной безопасности и может служить эвакуационным выходом. Компания «Алютех» предлагает два цвета калиточных обрамлений (серебристый и коричневый) для гармоничного сочетания цвета ворот и калитки.</p>
              <p>Калитка в фасаде и секционные ворота выполнены в едином стиле и гармонично вписываются в фасад здания, идеально дополняя друг друга. Калитка изготавливается из панелей с таким же рисунком и цветом, как и секционные ворота.</p>
              <h2>Аксессуары для безопасности и комфорта</h2>
              
              <h3 class="color">Окна</h3>
              
              <p> Естественное освещение гаража с помощью окон – это дополнительное преимущество. Мы предлагаем несколько типов окон.</p>
              <p> По желанию клиента окна могут поставляться с декоративными пластиковыми вставками в виде креста или солнечных лучей.</p>
              <p> Окна с декоративными элементами придают индивидуальность гаражным воротам. Такие ворота гармонично вписываются в архитектуру частных домов и коттеджей, дополняя и подчеркивая их современный внешний вид.</p>
              
              
              <h3 class="color">Системы запирания ворот</h3> 
              <p>Важным достоинством ворот «Алютех» является надежная система ограничения доступа. По выбору заказчика можно установить засов изнутри либо специальный ригельный замок, позволяющий открывать ворота и снаружи. Замок обеспечивает надежное запирание гаражных ворот, легко монтируется и имеет эстетичный внешний вид. В замке предусмотрена возможность подключения устройства разблокировки электропривода. В случае отключения электроэнергии с его помощью можно перевести ворота на ручное управление. </p>               
              
              <h3 class="color">Вентиляционная решетка</h3>
              <p>Вентиляционная решетка обеспечивает естественное проветривание помещения и может устанавливаться в ворота, к которым предъявляются особые требования органами пожарной безопасности.</p>
              <p>Компания «Алютех» предлагает решетки белого и черного цвета с защитными москитными сетками и возможностью закрытия вентиляционных отверстий.</p>
          </div>
        </div>
    
         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom -->
      </div> <!-- content -->

      <div class="clear"></div> 
      
<?php

include_once("footer.php");

?>       

