<?php

$page_title = "Надежность и долговечность гаражных ворот";
$page_description = "Надежность и долговечность гаражных ворот, монтаж от OpenGATE";
$page_keywords = "Надежность и долговечность";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="primenenie.garazhnie-vorota.php" title="Гаражные ворота">
              Гаражные ворота
          	</a>»
            <a href="nadezhnost.garazhnie-vorota.php" title="Надежность и долговечность гаражных ворот">
              Надежность и долговечность
          	</a>';

include_once("header.garazhnie-vorota.php");

?>

        <div class="certContent cat">
          <div class="certContentBlock">
            <p><a name="tag">При</a> производстве сэндвич-панелей «АЛЮТЕХ» используется оцинкованная стальная лента толщиной 0,4 мм, что гарантирует высокие прочностные характеристики и долговечность полотна ворот.</p>
            <p>Цинковое покрытие толщиной 16 мкм, а также двухслойное полимерное покрытие толщиной 25 – 35 мкм надежно защищает поверхность сэндвич-панелей от механических повреждений и воздействия атмосферных осадков.</p>
            <a class="modal fr cboxElement fancybox" data-fancybox-group="gallery" title="Сэндвич-панель" href="pic/pic_26.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Сэндвич-панель" title="Сэндвич-панель" class="thumb" src="pic/pic_26_thumb.jpg"><div class="empty"></div></div></div></a>
            <p>С лицевой стороны на панели «АЛЮТЕХ» наносится полиуретановое покрытие, модифицированное частицами полиамида (ПУР-ПА),
            которое:</p>
            <ul>
            <li><p>обладает высокой устойчивостью к образованию царапин и насечек при механическом воздействии;</p></li>
            <li><p>прекрасно переносит колебания температур и влажности;</p></li>
            <li><p>имеет высокие показатели твердости и эластичности;</p></li>
            <li><p>обладает отличными антикоррозийными свойствами;</p></li>
            <li><p>устойчиво к воздействию моющих средств и химикатов.</p></li>
            </ul>
  
            <p>В гаражных воротах применяются комплектующие, обладающие высокими антикоррозийными свойствами, продлевающими срок службы ворот:</p>
            <ul>
            <li><p>роликовые кронштейны и промежуточные петли, изготовленные из нержавеющей стали (серия Classic);</p></li>
            <li><p>окрашенные боковые накладки и торсионные пружины;</p></li>
            <li><p>специальный комплект для помещений с повышенной влажностью.</p></li>
            </ul>
            <p>Испытания в независимой аккредитованной лаборатории РУП «Институт БелНИИС» (г. Минск) показали, что элементы полотна ворот «Алютех» выдержали воздействие «соляного тумана» в течение 750 часов. Это соответствует приблизительно 15 годам эксплуатации ворот в прибрежных районах и таких городах, как Санкт-Петербург, Махачкала, Мурманск, Архангельск, Владивосток, Магадан, Охотск, Новороссийск, Сочи и др.</p>          
          </div>
        </div>
    
         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom -->
      </div> <!-- content -->

      <div class="clear"></div> 
      
<?php

include_once("footer.php");

?>       

