<?php

$page_title = "Назначение и применение гаражных ворот";
$page_description = "Где используются гаражные ворота? Особенности конструкции и работы гаражных ворот.";
$page_keywords = "назначение, применение гаражных ворот";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="opisanie.promishlenie-vorota.php" title="Промышленные ворота">
              Промышленные ворота
          	</a>';

include_once("header.promishlenie-vorota.php");

?>

		  <div class="certContent cat">
			<div class="certContentBlock">
			  <div class="rsidebar">      
          
          <a class="fancybox fr" rel="group" href="pic_prom/pic_1.jpg">
            <div class="thumb_wrapper">
              <div class="border_wrapper">
                <img alt="Промышленные ворота" title="Промышленные ворота" class="thumb" src="pic_prom/pic_1_thumb.jpg">
                <div class="empty"></div>
              </div>
            </div>
          </a> 
          <a class="fancybox fr" rel="group" href="pic_prom/pic_2.jpg">
            <div class="thumb_wrapper">
              <div class="border_wrapper">
                <img alt="Промышленные ворота" title="Промышленные ворота" class="thumb" src="pic_prom/pic_2_thumb.jpg">
                <div class="empty"></div>
              </div>
            </div>
          </a> 
          
			  </div> <!-- rsidebar -->

			    <p> Компания OpenGATE производит установку ворот, которые активно используются на <b>промышленных и сельскохозяйственных объектах</b>, <b>в автосалонах</b>, <b>автомойках и СТО</b>, <b>пожарных частях и складах</b>, <b>сооружениях общественного назначения</b>.</p> 
          <p> Многочисленные варианты конструкции промышленных ворот (10 видов) позволяют произвести монтаж в помещениях с любыми особенностями проема: низкой перемычкой, высокими потолками или наклонной крышей и т.д. Промышленные ворота от OpenGATE, могут устанавливаться в проемы шириной 7 м и высотой 6 м. Конструкция таких ворот дополнительно усилена, чтобы обеспечить <b>надежность и безопасность эксплуатации</b>.</p>   
          <p>Промышленные ворота – это секционные ворота, конструкция которых предназначена для интенсивного использования. Их конструкция позволяет осуществлять до <b>100 тысяч циклов «подъема-опускания»</b>.</p>     
          <p>Вес секционных ворот скомпенсирован индивидуально подобранными торсионными пружинами, поэтому ворота можно открывать и закрывать вручную. Для подъема промышленных ворот требуется приложить усилие не более 260Н (≈26 кг), несмотря на то что вес полотна ворот может  превышать 600 кг.</p>    
          <p>Для более комфортного и безопасного управления секционными воротами можно использовать системы автоматики.</p>    
          <p>Ворота соответствуют директивам Европейского союза в области безопасности продукции, что подтверждено протоколами испытаний. Наличие протоколов позволяет иметь на промышленных воротах маркировку СЕ. </p>  
          <p>Использование энергоэффективных панелей и уплотнение по всему периметру ворот обеспечивает комфортную температуру внутри производственного помещения.</p>
          
			  </div> <!-- certContentBlock -->
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom -->
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>