<?php

$page_title = "Высокая теплоизоляция промышленных ворот Черновцы";
$page_description = "Высокая теплоизоляция промышленных ворот Черновцы, установка от OpenGATE.";
$page_keywords = "Высокая теплоизоляция промышленных ворот";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="opisanie.promishlenie-vorota.php" title="Промышленные ворота">
              Промышленные ворота
          	</a>»
            <a href="prochnost.promishlenie-vorota.php" title="Высокая теплоизоляция промышленных ворот Черновцы">
              Высокая теплоизоляция
          	</a>';

include_once("header.promishlenie-vorota.php");

?>

		  <div class="certContent cat">
			 <div class="certContentBlock">
                 
          <h1><a name="tag">Конструктивные  особенности промышленных ворот</a></h1>
            <p>Максимальный  размер промышленных ворот составляет 7000х6000 мм.</p>
            <p> Компенсация  веса полотна осуществляется при помощи торсионных пружин, расположенных над  полотном ворот. </p>
          
          <table cellspacing="5" cellpadding="5" border="0" width="90%"> 
            <tbody>
              <tr>
              <td rowspan="3" style="padding: 5px 5px 5px 5px;"><img alt="Промышленные ворота стандартного типа монтажа" title="Промышленные ворота стандартного типа монтажа" src="pic_prom/pic_6_new.jpg"></td>
              <td style="padding: 5px 5px 5px 5px;"><img alt="Регулируемая соединительная муфта" title="Регулируемая соединительная муфта" src="pic_prom/PV_01.jpg"></td>
              <td style="padding: 5px 5px 5px 5px;"><img alt="Торсионные пружины" title="Торсионные пружины" src="pic_prom/PV_02.jpg"></td>
              </tr>
              
              <tr>
              <td style="padding: 5px 5px 5px 5px;"><img alt="Предохранительная храповая муфта" title="Предохранительная храповая муфта" src="pic_prom/PV_03.jpg"></td>
              <td style="padding: 5px 5px 5px 5px;"><img alt="Промежуточные петли" title="Промежуточные петли" src="pic_prom/PV_04.jpg"></td>
              </tr>
              
              <tr>
              <td style="padding: 5px 5px 5px 5px;"><img alt="Регулируемые роликовые кронштейны" title="Регулируемые роликовые кронштейны" src="pic_prom/PV_05.jpg"></td>
              <td style="padding: 5px 5px 5px 5px;"><img alt="Нижние кронштейны" title="Нижние кронштейны" src="pic_prom/PV_06.jpg"></td>
              </tr>
             </tbody>
          </table>
          
            <ol>
              <li> В промышленных воротах, которые устанавливает компания OpenGATE, применяется <b>регулируемая соединительная муфта</b>, которая позволяет при монтаже  ворот проворачивать две части вала относительно друг друга. Это  обеспечивает равномерное  натяжение тросов.
              </li>
              <li> <b>Торсионные пружины</b> компенсируют вес полотна ворот и позволяют открывать и  закрывать ворота вручную. В стандартном комплекте ворот ресурс пружин рассчитан  на 25&nbsp;000 циклов «подъема-опускания». При  интенсивной эксплуатации возможно комплектование ворот пружинами с ресурсом  50&nbsp;000, 75&nbsp;000 и 100&nbsp;000   циклов «подъема-опускания».
              </li>
              <li> Каждая торсионная пружина оснащена <b>предохранительной храповой муфтой</b>, которая  блокирует вал в случае поломки пружины и не дает полотну упасть. Предохранительные  храповые муфты входят в стандартный комплект промышленных ворот и поставляются  без дополнительной наценки.<br>
              <br>
              В стандартный  комплект автоматизированных ворот также входят <b>микровыключатели</b>, которые устанавливаются  на храповые муфты и отключают электропривод в случае поломки пружины.
              </li>
              <li><b>Промежуточные петли</b> особой формы «гнутый лист» обладают высокими прочностными  характеристиками, обеспечивая надежное соединение сэндвич-панелей. Петли  изготовлены из нержавеющей стали, благодаря чему устойчивы к коррозии.
              </li>
              <li><b>Регулируемые роликовые кронштейны</b> обеспечивают надежную и удобную регулировку  примыкания сэндвич-панелей к проему. Гарантируют лучшую теплоизоляцию ворот, а  также защиту от попадания в помещение атмосферных осадков.
              </li>
              <li><b>Нижние  кронштейны</b> в случае обрыва или уменьшения натяжения троса блокируют полотно  ворот и не дают ему упасть. Кронштейны входят в стандартный комплект  промышленных ворот и поставляются без дополнительной надбавки к цене. В  автоматизированных воротах на все кронштейны устанавливаются микродатчики,  которые отключают электропривод в случае обрыва троса.</li> 
              <li> По всему периметру секционные ворота оснащены <b>резиновыми уплотнителями</b>, которые  обеспечивают герметизацию проема. Нижний уплотнитель благодаря своей форме  позволяет скрывать мелкие неровности пола. Кроме того уплотнитель имеет  специальную полость под установку оптических датчиков. Датчики отключают  электропривод при соприкосновении нижней кромки ворот с препятствием.</li>
              <li>В нижний концевой профиль  устанавливаются <b>специальные упоры</b>, которые защищают  нижнюю уплотнительную вставку от деформации в процессе эксплуатации ворот,  увеличивая тем самым срок ее службы и сохраняя  герметичность ворот «Алютех». Кроме того, упоры обеспечивают точность  установки панелей по уровню при монтаже ворот и обеспечивают сохранность  оптических датчиков.  </li>
             
            </ol>  

          </div> <!-- certContentBlock -->  
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom --> 
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>