<?php

$page_title = "Распашные ворота от OpenGATE";
$page_description = "Распашные ворота от OpenGATE";
$page_keywords = "распашные ворота";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="opisanie.raspashnie-vorota.php" title="Распашные ворота">
              Распашные ворота
          	</a>»
            <a href="preimushestva.raspashnie-vorota.php" title="Преимущества распашных ворот">
              Преимущества распашных ворот
          	</a>';

include_once("header.raspashnie-vorota.php");

?>

		  <div class="certContent cat">
  			<div class="certContentBlock">
        
        <div class="rsidebar">         
          <a href="pic_vz/pic_3.jpg" data-fancybox-group="gallery" class="fancybox fr"><div class="thumb_wrapper"><div class="border_wrapper"><img src="pic_vz/pic_3_thumb.jpg" class="thumb"><div class="empty"></div></div></div></a>
          <a href="pic_vz/pic_4.jpg" data-fancybox-group="gallery" class="fancybox fr"><div class="thumb_wrapper"><div class="border_wrapper"><img src="pic_vz/pic_4_thumb.jpg" class="thumb"><div class="empty"></div></div></div></a>        
        </div> <!-- rsidebar -->
        
        <h1>Преимущества распашных ворот (Черновцы)</h1>
      
          <p>Высокая технологичность системы,  широкая цветовая гамма, возможность установки различных по структуре, материалу и исполнению заполнений и их комбинаций позволяет создать и предложить действительно уникальные конструкции распашных ворот.</p>
          
          <ul>
            <li><p>Уникальная  конфигурация профилей серии ADS400 позволяет предложить конечному потребителю  более 20 вариантов конструктивных решений ворот, различных по стоимости и  исполнению.</p></li>
            <li><p>Все основные элементы конструкции  изготавливаются из алюминиевого профиля, окрашенного с помощью полимерного  покрытия, что надежно защищает полотно ворот от неблагоприятного воздействия  атмосферы, исключает коррозию и увеличивает срок эксплуатации изделий.</p></li>
            <li><p>Профили рамы обрабатываются под углом 45˚. При сборке угловых соединений используется кнопочный стягивающий уголок и алюминиевый угловой соединитель. Все это  обеспечивает высокую надежность соединения и исключает возможное провисание  створок в процессе эксплуатации ворот.<br>
            </p></li>
            <li><p>Створки распашных ворот фиксируются с помощью надежных и качественных трехсекционных  накладных петель Fapim, которые исключают провисание створок в процессе  использования готового изделия.<br>
            </p></li>
            <li><p>Скрытый  крепеж гарантирует более высокую степень защиты от несанкционированного доступа. Отсутствие видимых элементов крепежа обеспечивает эстетичный внешний вид конструкций.<br>
            </p></li>
            <li><p>Конструкция ворот предусматривает возможность быстро устранять различного рода повреждения или  менять один вид заполнения на другой, не прибегая к демонтажу конструкции.</p></li>
          </ul>
        
        </div> <!-- certContentBlock -->
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom -->
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>