<?php

$page_title = "Гаражные ворота автоматические в Черновцах от OpenGATE (Черновцы)";
$page_description = "Автоматические гаражные ворота широко используются в Черновцах. Установка и монтаж гаражных ворот в Черновцах от OpenGATE обеспечит надежность и долгие годы для Ваших гаражных ворот.";
$page_keywords = "назначение, применение гаражных ворот";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="primenenie.garazhnie-vorota.php" title="Гаражные ворота">
              Гаражные ворота
          	</a>';

include_once("header.garazhnie-vorota.php");

?>

		  <div class="certContent cat">
			<div class="certContentBlock">
			  <div class="rsidebar">
			    	<a class="fancybox fr" data-fancybox-group="gallery" href="pic/pic_1.jpg">
					  <div class="thumb_wrapper">
					    <div class="border_wrapper">
					      <img alt="Гаражные ворота" title="Гаражные ворота" class="thumb" src="pic/pic_1_thumb.jpg">
					      <div class="empty"></div>
					    </div>
					  </div>
					</a>
					<a class="fancybox fr" data-fancybox-group="gallery" href="pic/pic_61.jpg">
					  <div class="thumb_wrapper">
					    <div class="border_wrapper">
					      <img alt="Гаражные ворота" title="Гаражные ворота" class="thumb" src="pic/pic_61_thumb.jpg">
					      <div class="empty"></div>
					    </div>
					  </div>
					</a>
					<a class="fancybox fr" data-fancybox-group="gallery" href="pic/pic_62.jpg">
					  <div class="thumb_wrapper">
					    <div class="border_wrapper">
					      <img alt="Гаражные ворота" title="Гаражные ворота" class="thumb" src="pic/pic_62_thumb.jpg">
					      <div class="empty"></div>
					    </div>
					  </div>
					</a>
			  </div> <!-- rsidebar -->

			  <h2>Гаражные ворота (Черновцы)</h2>
					<p>Гаражные ворота широко используются в Черновцах при строительстве коттеджей, гаражей и паркингов. 
          Достоинствами <b>гаражных ворот</b> являются: удобство и простота использования, надежность, 
          безопасность, хорошая герметизация проема, отличная теплоизоляция.</p>
					<p>Полотно гаражных ворот состоит из нескольких секций, подвижно соединенных между собой с помощью 
          стальных петель. Двигаясь по  направляющим, полотно ворот переходит из вертикального 
          (закрытого) положения в  горизонтальное (открытое), уходя под потолок. 
          Такая траектория движения полотна  ворот позволяет сохранить размеры проема, экономит пространство перед воротами и внутри гаража.</p>
					<p><b>Гаражные ворота</b> и <b>монтаж ворот в Черновцах</b> от нашей компании OpenGATE обеспечивают безопасную эксплуатацию для всех членов семьи. 
          Ворота, которые устанавливаются компанией OpenGATE, соответствуют директивам Европейского союза в области безопасности продукции, 
          и имеют маркировку CE.</p>
					<p>Использование энергоэффективных панелей и уплотнение по всему периметру ворот обеспечивает комфортную температуру внутри гаража.</p>

				<h2>Виды управления гаражными воротами</h2>
					<p>Секционные (гаражные) ворота можно без труда открывать и закрывать вручную, так как их вес скомпенсирован пружинным механизмом. Для подъема гаражных ворот требуется приложить усилие не более 150Н (≈ 15 кг).</p>
					<p> Гаражные ворота, оснащенные электроприводом, обеспечат дополнительный комфорт в управлении воротами. <b>Автоматизированные гаражные ворота</b> c дистанционным управлением легко и удобно управляются прямо из автомобиля.  Это особенно удобно в плохую погоду — в дождь или снег. Чтобы открыть ворота, необходимо всего лишь нажать кнопку на пульте дистанционного управления, и ворота открыты автоматически.</p>
					<p>Ресурс <b>гаражных ворот</b> рассчитан на 25 000 циклов подъема-опускания, что  ориентировочно соответствует 17 годам эксплуатации  (по четыре  подъема-опускания ворот ежедневно на протяжении всего периода).</p>

			  </div> <!-- certContentBlock -->
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom -->
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>