<?php

$page_title = "Высокие прочностные характеристики гаражных ворот";
$page_description = "Высокие прочностные характеристики гаражных ворот";
$page_keywords = "Высокие прочностные характеристики";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="primenenie.garazhnie-vorota.php" title="Гаражные ворота">
              Гаражные ворота
          	</a>»
            <a href="nadezhnost.garazhnie-vorota.php" title="Высокие прочностные характеристики гаражных ворот">
              Высокая прочность
          	</a>';

include_once("header.garazhnie-vorota.php");

?>
        <div class="certContent cat">
          <div class="certContentBlock">
            <p><a name="tag">Конструкция</a> сэндвич-панели «Алютех» толщиной 45 мм обеспечивает высокую устойчивость к ветровым и ударным нагрузкам:</p>
            <a class="modal fr cboxElement fancybox" data-fancybox-group="gallery" href="pic/pic_6.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Преимущества" title="Преимущества" class="thumb" src="pic/pic_6_thumb.jpg"><div class="empty"></div></div></div></a>
            
            <ol>
            <li>Лицевой и внутренний стальные листы скреплены между собой вверху и внизу панели. Замкнутый контур стальных листов
            исключает расслоение панелей при нагреве на солнце, что принципиально важно для южных регионов и для ворот темных цветов.
            </li>
            <li>Конфигурация панелей обеспечивает их самоцентровку. Это гарантирует плотное примыкание панелей друг к другу, повышает герметичность и теплоизоляцию ворот. Существенно упрощается монтаж и исключаются ошибки при сборке полотна ворот.
            </li>
            <li>Места крепления саморезов расположены в зоне сочленения внешнего и внутреннего листа (4 слоя металла). Это делает крепление более прочным, полностью исключаются провисание и перекосы петель. Надежное соединение стальных листов исключает расслоение панели при резком опускании ворот.
            </li>
            </ol>          
          </div>
        </div>

    
         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom -->
      </div> <!-- content -->

      <div class="clear"></div> 
      
<?php

include_once("footer.php");

?>       

