<?php

$page_title = "Техническое сервисное обслуживание ремонт ворот Черновцы - компания OpenGATE";
$page_description = "Компания OpenGATE осуществляет ремонт всех видов ворот, а также производит установку автоматики и приводов на уже смонтированные ворота.
Задача технического обслуживания в том, чтобы сохранить функции автоматизированной воротной системы на долгое время.";
$page_keywords = "сервисное обслуживание";
$page_header = "Сервисное обслуживание";

$breadcrumb = '
            <a href="service.php" title="Сервисное обслуживание">
              Сервисное обслуживание
            </a>';

include_once("header.general.php");

?>
		  <div class="certContent cat">
			<div class="certContentBlock">
      
        <div class="rsidebar">
			    	<a class="fancybox fr" data-fancybox-group="gallery" href="pic/outdoorgates_repair.jpg">
					  <div class="thumb_wrapper">
					    <div class="border_wrapper">
					      <img alt="Ремонт и сервисное обслуживание ворот" title="Ремонт и сервисное обслуживание ворот" class="thumb" src="pic/outdoorgates_repair_thumb.jpg">
					      <div class="empty"></div>
					    </div>
					  </div>
					</a>
			  </div> <!-- rsidebar -->

			  <p>Задача <b>технического обслуживания</b> состоит в том, чтобы сохранить функции автоматизированной 
        системы на долгое время. <b>Автоматические ворота</b> не требуют специального обслуживания, 
        но периодически необходимо производить их осмотр, удалять загрязнения и производить смазку.</p>
        
        <p>Для вызова <b>службы сервиса</b> необходимо позвонить по телефону <b>+38 067 374 0100</b></p>
        
        <p>Квалифицированный технический персонал компании OpenGATE оперативно и качественно выполняет <b>техническое сервисное обслуживание</b> и ремонт всех устанавливаемых нами изделий: <b>ремонт ворот в Черновцах</b>.</p>
        
        <p>Компания OpenGATE осуществляет ремонт всех видов секционных ворот, а также производит установку автоматики и приводов на уже смонтированные ворота, как новые, так и находившиеся в эксплуатации.</p> 
        
        <p>Сервисное обслуживание включает в себя работы по техническому осмотру и техническому обслуживанию изделия.</p>
        
        <p>Периодичность проведения сервисного обслуживания;<br>
        - для въездных ворот - 1 раз в год;<br>
        - для гаражных ворот - 1 раз в год;<br>
        - для промышленных ворот - 2 раза в год.</p>
         
        <p><b>Сервисное обслуживание ворот</b> в особых условиях эксплуатации должно проводиться не реже одного раза в 3-6 месяцев. 
        К особым условиям эксплуатации относятся следующие случаи использования;
        - автоматические мойки автомобильных и железнодорожных транспортных средств;
        - производственные и складские помещения, гаражи и стоянки с интенсивностью использования более 30 циклов в день.</p>
         
        <p>Сервисное обслуживание также рекомендуется проводить после проведения ремонтов (малярные и др. строительные работы) внутри помещений, в которых установлено изделие, а также через три месяца после монтажа.</p>
        
        <p>Перечень регламентных работ, как правило, включает в себя осмотр и настройку тросов и пружин, точек крепежа и соединений, ходовых роликов и направляющих, петель, шарниров и замков.</p>              
				  
			  </div> <!-- certContentBlock -->
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom -->
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>