<?php

$page_title = "Высокая теплоизоляция промышленных ворот Черновцы";
$page_description = "Высокая теплоизоляция промышленных ворот Черновцы, установка от OpenGATE.";
$page_keywords = "Высокая теплоизоляция промышленных ворот";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="opisanie.promishlenie-vorota.php" title="Промышленные ворота">
              Промышленные ворота
          	</a>»
            <a href="prochnost.promishlenie-vorota.php" title="Высокая теплоизоляция промышленных ворот Черновцы">
              Высокая теплоизоляция
          	</a>';

include_once("header.promishlenie-vorota.php");

?>

		  <div class="certContent cat">
			 <div class="certContentBlock">
       
        <h2><a name="tag">Высокая теплоизоляция</a></h2>
           
          <p>Сэндвич-панель толщиной 45 мм, заполненная вспененным полиуретаном,  обладает <b>высокими теплоизоляционными характеристиками</b>. Толщина панели оказывает  большое влияние на теплоизоляционные свойства панели: чем больше толщина  панели, тем выше сопротивление теплопередаче.</p>
          <p> Каждая панель имеет специальный уплотнитель, который исключает появление зазоров  и обеспечивает дополнительную теплоизоляцию ворот.</p>
          <p> Приведенное <b>сопротивление теплопередаче</b> панели «Алютех» составляет <b>1,65 м2  °C/Bт</b>.</p>
          <p>В секционных воротах вверху и внизу, а также по бокам установлены  уплотнители, которые надежно защищают помещение от атмосферных осадков и  нежелательных потерь тепла.</p>
          <p>Высокие теплоизоляционные характеристики ворот «Алютех» подтверждены испытаниями, проведенными лабораториями:</p>
          
          <ul>
            <li><p>Санкт-Петербургского государственного архитектурно-строительного университета (СПбГАСУ).  Программа
            испытаний разработана совместно с ФГУП «Всероссийский научно-исследовательский институт метрологии имени Д.И. Менделеева»;</p></li>
            <li><p>Научно-исследовательского института НИСИ (Болгария);</p></li>	
            <li><p>Белорусского научно-исследовательского института строительства Республики Беларусь (г. Минск).</p></li>
          </ul>
          
          <p>Коэффициент сопротивления теплопередаче секционных ворот составляет 1 м2°С/Вт, что позволяет устанавливать ворота в любом регионе Украины. </p>

          <div id="thumbs_inline">
            <div id="left"><a class="fancybox fl cboxElement" data-fancybox-group="gallery" href="pic_prom/pic_18.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Энергосберегающая панель Алютех толщиной 45 мм" title="Энергосберегающая панель Алютех толщиной 45 мм" class="thumb" src="pic_prom/pic_18_thumb.jpg" desc="Панель «Алютех» толщиной 45 мм"><div class="description">Панель «Алютех» толщиной 45 мм</div></div></div></a> </div>
            <div id="right"><a class="fancybox fr cboxElement" data-fancybox-group="gallery" href="pic_prom/pic_20.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Съемка тепловизором внутренней стороны ворот АЛЮТЕХ при испытаниях в СПбГАСУ, Температура снаружи –28 C°" title="Съемка тепловизором внутренней стороны ворот АЛЮТЕХ при испытаниях в СПбГАСУ, Температура снаружи –28 C°" class="thumb" src="pic_prom/pic_20_thumb.jpg" desc="Съемка тепловизором "><div class="description">Съемка тепловизором </div></div></div></a> </div>
            <div id="center"><a class="fancybox cboxElement" data-fancybox-group="gallery" href="pic_prom/pic_19.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Уплотнение по всему периметру ворот" title="Уплотнение по всему периметру ворот" class="thumb" src="pic_prom/pic_19_thumb.jpg" desc="Уплотнение по всему периметру ворот"><div class="description">Уплотнение по всему периметру ворот</div></div></div></a> </div> 
          </div>

          </div> <!-- certContentBlock -->  
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom --> 
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>