<?php

$page_title = "Эффективная теплоизоляция гаражных ворот";
$page_description = "Эффективная теплоизоляция гаражных ворот, монтаж которых осуществляет фирма OpenGATE";
$page_keywords = "Эффективная теплоизоляция";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="primenenie.garazhnie-vorota.php" title="Гаражные ворота">
              Гаражные ворота
          	</a>»
            <a href="teplo.garazhnie-vorota.php" title="Эффективная теплоизоляция гаражных ворот">
              Эффективная теплоизоляция
          	</a>';

include_once("header.garazhnie-vorota.php");

?>

      <div class="certContent cat">
        <div class="certContentBlock">
          <div class="rsidebar">
			    	<a class="modal fr cboxElement fancybox" data-fancybox-group="gallery" title="Энергосберегающая панель" href="pic/pic_18.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Энергосберегающая панель" title="Энергосберегающая панель" class="thumb" src="pic/pic_18_thumb.jpg"><div class="empty"></div></div></div></a>
					  <a class="modal fr cboxElement fancybox" data-fancybox-group="gallery" title="Уплотнение по всему периметру ворот" href="pic/pic_19.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Уплотнение по всему периметру ворот" title="Уплотнение по всему периметру ворот" class="thumb" src="pic/pic_19_thumb.jpg"><div class="empty"></div></div></div></a>
			  </div> <!-- rsidebar -->
        
          <p><a name="tag">Высокие</a> теплоизоляционные характеристики ворот, продажу и установку которых осуществляет компания OpenGATE, подтверждены испытаниями, проведенными лабораториями: </p>
            <ul>
              <li><p>Санкт-Петербургского государственного архитектурно-строительного университета (СПбГАСУ).  Программа
                испытаний разработана совместно с ФГУП «Всероссийский научно-исследовательский институт метрологии имени Д.И. Менделеева»;</p></li>
              <li><p>Научно-исследовательского института НИСИ (Болгария);</p></li>
              <li><p>Белорусского научно-исследовательского института строительства Республики Беларусь (г. Минск).</p></li>
            </ul>
            <h1>Высокие теплоизоляционные свойства гаражных ворот обусловлены их конструкцией:</h1> 
            <ol>
              <li> Сэндвич-панель заполнена вспененным полиуретаном, который обладает очень низкой теплопроводностью. </li>
              <li>Большое влияние на приведенное  сопротивление теплопередаче оказывает толщина панели. Панель «Алютех» имеет  толщину 45 мм. Это на  12,5 % больше, чем у большинства панелей, предлагаемых на рынке. Приведенное  сопротивление теплопередаче панели «Алютех» составляет 1,65 м2 ° C/Bт.</li>
              <li>Панели снабжены полимерным  EPDM-уплотнителем, сохраняющим высокую механическую прочность и эластичность  при низких температурах. Уплотнитель исключает появление зазоров между  панелями, обеспечивая высокую тепло- и звукоизоляцию ворот. </li>
              <li>По всему периметру гаражные ворота оснащены резиновыми уплотнителями на  основе полимерного каучука, которые перекрывают стыки и в сочетании с  направляющими обеспечивают надежную герметизацию проема.</li>
            </ol>
            <p>Коэффициент  сопротивления теплопередаче гаражных ворот «Алютех» (серия Standard) составляет 1 м2°С/Вт, что превышает требования СНиП (Россия),  ГОСТ 31174-2003 (Россия), ТКП 45-2.04-43-2006 (Беларусь) и позволяет  устанавливать ворота в любом регионе Беларуси, Украины и России (даже в  условиях Крайнего Севера). </p>
            <div id="thumbs_inline">
              <div id="left"><a class="modal fl cboxElement fancybox" data-fancybox-group="gallery" title="Тепловые датчики на полотне ворот АЛЮТЕХ (испытания в СПбГАСУ, г. Санкт-Петербург)" href="pic/pic_21.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Тепловые датчики на полотне ворот АЛЮТЕХ (испытания в СПбГАСУ, г. Санкт-Петербург)" title="Тепловые датчики на полотне ворот АЛЮТЕХ (испытания в СПбГАСУ, г. Санкт-Петербург)" class="thumb" src="pic/pic_21_thumb.jpg" desc="Тепловые датчики"><div class="description"><span>Тепловые датчики</span></div></div></div></a> </div>
              <div id="right"><a class="modal fr cboxElement fancybox" data-fancybox-group="gallery" title="Протокол испытаний секционных ворот Алютех на теплоизоляционные характеристики" href="pic/pic_22.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Протокол испытаний секционных ворот Алютех на теплоизоляционные характеристики" title="Протокол испытаний секционных ворот Алютех на теплоизоляционные характеристики" class="thumb" src="pic/pic_22_thumb.jpg" desc="Протокол испытаний"><div class="description"><span>Протокол испытаний</span></div></div></div></a> </div>
              <div id="center"><a class="modal cboxElement fancybox" data-fancybox-group="gallery" title="Съемка тепловизором внутренней стороны ворот АЛЮТЕХ при испытаниях в СПбГАСУ, Температура снаружи –28 C°" href="pic/pic_20.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Съемка тепловизором внутренней стороны ворот АЛЮТЕХ при испытаниях в СПбГАСУ, Температура снаружи –28 C°" title="Съемка тепловизором внутренней стороны ворот АЛЮТЕХ при испытаниях в СПбГАСУ, Температура снаружи –28 C°" class="thumb" src="pic/pic_20_thumb.jpg" desc="Съемка тепловизором"><div class="description"><span>Съемка тепловизором</span></div></div></div></a> </div>
            </div>
            
           </div>
         </div>
    
         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom -->
      </div> <!-- content -->

      <div class="clear"></div> 
      
<?php

include_once("footer.php");

?>       

