<?php

$page_title = "Типы гаражных ворот: Classic и Standard";
$page_description = "Гаражные ворота Алютех серии Classic и Standard. Описания. Конструкция, отличия и преимущества.";
$page_keywords = "гаражные ворота Classic, Standard";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="primenenie.garazhnie-vorota.php" title="Гаражные ворота">
              Гаражные ворота
          	</a>»
            <a href="tipy.garazhnie-vorota.php" title="Типы монтажа гаражных ворот">
              Типы монтажа
          	</a>';

include_once("header.garazhnie-vorota.php");

?>

		  <div class="certContent cat">
			<div class="certContentBlock">
			  <h1><a name="tag">Типы</a> гаражных ворот, установка типов ворот от OpenGATE</h1>

<p>Наша фирма OpenGATE предлагает два типа гаражных ворот, отличающиеся друг от друга  системой балансировки полотна.</p>
<h2>Гаражные ворота серии Classic</h2>
<p> <b>Максимальный размер ворот данной серии</b> составляет 5000 x 3085 мм.</p>
<p> Компенсация  веса полотна осуществляется при помощи торсионных пружин, расположенных над  полотном ворот. </p>
<p><u>Конструктивные особенности</u></p>
<div style="position:relative; width:100%; text-align:center;">
<div style="width:100%;">
  <div style="padding: 5px; width:510px; float:left;"><img alt="Гаражные ворота серии Classic" title="Гаражные ворота серии Classic" src="pic/pic_16_1.jpg"></div>
  	<div style="padding: 5px; width:110px; float:left;"><img alt="Соединительная муфта" title="Соединительная муфта" src="pic/CL_01.jpg"></div>
    <div style="padding: 5px; width:110px; float:left;"><img alt="Храповая муфта" title="Храповая муфта" src="pic/CL_02.jpg"></div>
    <div style="padding: 5px; width:110px; float:left;"><img alt="Промежуточные петли" title="Промежуточные петли" src="pic/CL_03.jpg"></div>
    <div style="padding: 5px; width:110px; float:left;"><img alt="Роликовые кронштейны" title="Роликовые кронштейны" src="pic/CL_04.jpg"></div>
    <div style="padding: 5px; width:110px; float:left;"><img alt="Уплотнители" title="Уплотнители" src="pic/CL_05.jpg"></div>
    <div style="padding: 5px; width:110px;"></div>
</div>
</div>

<br clear="all">
<ol>
  <li> В гаражных воротах, монтаж которых совершает фирма OpenGATE, применяется регулируемая соединительная муфта, которая позволяет при монтаже  ворот проворачивать две части вала относительно друг друга. Это позволяет  обеспечить равномерное натяжение тросов.</li><br>
  <li> В стандартный комплект гаражных  ворот входит специальное устройство (предохранительная храповая муфта), которое  устанавливается на каждую торсионную пружину. В случае поломки пружины это устройство  блокирует вал и не дает полотну ворот упасть. Храповые муфты поставляются без  дополнительной надбавки к цене.</li><br>
  <li> Промежуточные петли из нержавеющей  стали обладают высокими антикоррозийными свойствами. Петля имеет  форму «гнутый лист», благодаря чему обладает высокими прочностными  характеристиками и обеспечивает надежное соединение воротных панелей.</li><br>
  <li> В конструкции ворот применяются регулируемые  роликовые кронштейны. Кронштейны позволяют регулировать степень примыкания  сэндвич-панелей к проему, обеспечивая тем самым дополнительную тепло-и  звукоизоляцию ворот. Кронштейны изготовлены из коррозийно-стойких материалов  (нержавеющая сталь и алюминий). Данные материалы не подвержены коррозии, что гарантирует  надежную работу ворот на протяжении всего срока их эксплуатации.</li><br>
  <li>По всему периметру секционные ворота оснащены резиновыми уплотнителями на основе полимерного каучука, которые перекрывают стыки и в сочетании с направляющими обеспечивают надежную герметизацию проема.<br>
  Скрытый монтаж концевых профилей придает дополнительную привлекательность воротам в сборе. Верхний и нижний профили не видны с внешней стороны ворот.</li>
</ol>
<br>

<p><u>Типы монтажа</u></p>
<p>Три  типа монтажа гаражных ворот (низкий, стандартный и высокий) позволяют  устанавливать гаражные ворота Classic практически в любой  гаражный проем.
</p>



<table cellspacing="1" cellpadding="0" border="0" class="nice">
  <tbody>
    <tr class="odd">
<td width="33%" valign="top" style="text-align: center">Стандартный монтаж</td>
<td width="33%" valign="top" style="text-align: center">Низкий монтаж</td>
<td width="33%" valign="top" style="text-align: center">Высокий монтаж</td>
 </tr>

    <tr> <td width="33%" style="text-align: center"><br><img alt="Стандартный монтаж" title="Стандартный монтаж" src="pic/pic_1_ico.jpg"></td>
<td width="33%" style="text-align: center"><br><img alt="Низкий монтаж" title="Низкий монтаж" src="pic/pic_2_ico.jpg"></td>
<td width="33%" style="text-align: center"><img alt="Высокий монтаж" title="Высокий монтаж" src="pic/pic_3_ico.jpg"></td>
</tr>
  </tbody>
</table>



<p><b>Для монтажа ворот Classic необходима перемычка всего 100 мм при ручном управлении и 125 мм  при использовании электропривода</b>. </p>

<p>Более подробную информацию можно получить в <a href="pdf/prospect1.pdf" target="_blank">Проспекте "Описание конструкций и технические данные для монтажа гаражных и промышленных секционных ворот "Алютех"</a>.</p>


<h2>Гаражные ворота серии Standard</h2>

<p><img style="float: left; margin:0 10px 10px 0" alt="" title="" src="pic/standard_series.jpg"><b>Максимальный  размер ворот серии Standard</b> составляет: ширина –  3500 мм,  высота – 3085 мм.</p>
<p> Отличительная  особенность ворот данной серии заключается в том, что балансировка массы их  полотна осуществляется при помощи пружин растяжения. Пружины растяжения  обеспечивают легкость хода ворот и предотвращают их самопроизвольное опускание.</p>
<p> Пружины  растяжения в воротах серии Standard расположены между  полотном ворот и вертикальными направляющими – по две с каждой стороны. </p>

<p>Использование  пружин растяжения позволяет значительно сократить время монтажа ворот. Процесс  монтажа ворот от его начала до сдачи объекта заказчику занимает всего 2,5-3  часа.</p>
<p> Секционные  ворота серии Standard могут монтироваться практически в любой  гаражный проем. Для их установки необходима <b>перемычка всего 100 мм</b>, что очень удобно в  случае замены старых железных распашных ворот на современные секционные ворота  «Алютех».</p>
<p>Более подробную информацию можно получить в <a href="pdf/prospect2.pdf" target="_blank">Проспекте «Описание конструкции и технические данные для монтажа гаражных ворот», серия «Standard»</a>.</p>
<br>
<p><u>Конструктивные особенности</u></p>

<div style="position:relative; width:100%; text-align:center;">
<div style="width:100%;">
  <div style="padding: 5px; width:610px; float:left;"><img alt="Гаражные ворота серии Standard" title="Гаражные ворота серии Standard" src="pic/pic_17.jpg"></div>
  	<div style="padding: 5px; width:110px; float:left;"><img alt="Пружина в пружине" title="Пружина в пружине" src="pic/ST_01.jpg"></div>
    <div style="padding: 5px; width:110px; float:left;"><img alt="Роликовые кронштейны" title="Роликовые кронштейны" src="pic/ST_02.jpg"></div>
    <div style="padding: 5px; width:110px; float:left;"><img alt="Система регулировки натяжения пружин" title="Система регулировки натяжения пружин" src="pic/ST_03.jpg"></div>
    <div style="padding: 5px; width:110px; float:left;"><img alt="Скрытый монтаж концевых профилей" title="Скрытый монтаж концевых профилей" src="pic/ST_04.jpg"></div>
</div>
</div>


<br clear="all">
<ol>
  <li> Система  «пружина  в пружине» придает  дополнительную безопасность воротам. Эта система обеспечивает защиту от отскока  (выброса пружин из направляющих) при поломке одной из пружин. <strong>Уникальный способ крепления пружин защищен  патентом.</strong></li><br>
  <li> В конструкции ворот применяются регулируемые роликовые  кронштейны. Кронштейны позволяют регулировать степень примыкания  сэндвич-панелей к проему, обеспечивая тем самым дополнительную  тепло-и звукоизоляцию ворот.</li><br>
  <li> Удобная система регулировки  натяжения пружин. Усилить или ослабить натяжение пружин можно непосредственно  при монтаже или в ходе дальнейшей эксплуатации ворот.</li><br>
  <li> Скрытый монтаж концевых профилей  придает дополнительную привлекательность воротам в сборе. Верхний и нижний  профили не видны с внешней стороны ворот.</li>
</ol>

			  </div> <!-- certContentBlock -->
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom -->
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>