<?php

$page_title = "Виды управления промышленных ворот Черновцы";
$page_description = "Варианты управления промышленных ворот: ручное и автоматическое управление.";
$page_keywords = "виды управления промышленных ворот";

$breadcrumb = '
            <a href="#" title="Воротные системы">
              Ворота
            </a>»
            <a href="opisanie.promishlenie-vorota.php" title="Промышленные ворота">
              Промышленные ворота
          	</a>»
            <a href="upravlenie.promishlenie-vorota.php" title="Виды управления промышленных ворот Черновцы">
              Виды управления
          	</a>';

include_once("header.promishlenie-vorota.php");

?>

		  <div class="certContent cat">
			 <div class="certContentBlock">
       
         <div class="rsidebar">
           <a class="fancybox fr cboxElement" data-fancybox-group="gallery" href="pic_prom/pic_9.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Ручное  управление" title="Ручное управление" class="thumb" src="pic_prom/pic_9_thumb.jpg"><div class="empty"></div></div></div></a>
           <a class="fancybox fr cboxElement" data-fancybox-group="gallery" href="pic_prom/pic_91.jpg"><div class="thumb_wrapper"><div class="border_wrapper"><img alt="Автоматическое  управление" title="Автоматическое  управление" class="thumb" src="pic_prom/pic_91_thumb.jpg"><div class="empty"></div></div></div></a>
         </div> <!-- rsidebar -->
                     
          <h2><a name="tag">Ручное  управление</a></h2>
            
            <p> <b>Промышленные ворота</b> сбалансированы индивидуально  подобранными <b>торсионными пружинами</b>, поэтому ворота можно открывать и закрывать  вручную. Для подъема промышленных ворот «Алютех» требуется приложить усилие не  более 260Н (≈26 кг), несмотря на то что вес полотна ворот может быть более 600  кг.</p>
            <p> Для  упрощения подъема ворот вручную можно использовать <b>цепной редуктор</b>. Он имеет  передаточное отношение 1:4 и облегчает управление воротами вручную. Подъем и  опускание ворот осуществляются с помощью стальной цепи, приводящей в движение  механизм редуктора.</p>
            <p> Дополнительно  для ручного подъема ворот можно использовать <b>специальный блок</b>. При этом подъем  и опускание ворот производятся вручную с помощью веревки, перекинутой через  блок и закрепленной на нижней панели полотна. Рекомендуется применять блок при  высоте ворот свыше 2 м и площадью до 15 кв. метров.</p>
            
          <h2>Автоматическое  управление</h2>
            
            <p> Для автоматизации промышленных ворот  компания OpenGATE предлагает <b>качественную и надежную автоматику</b> торговых марок <b>NICE (Италия)</b>.</p>
            <p> Установка данных приводов производится непосредственно на вал секционных ворот (кроме низких монтажей). Приводы такого типа позволяют  автоматизировать промышленные ворота больших размеров (до 45 кв.метров). При  этом обеспечивается возможность интенсивного использования ворот и установка  таких приводов в неотапливаемых помещениях и помещениях с повышенной  влажностью.</p>
            <p> Автоматизированные ворота легко управляются с помощью  кнопочной панели либо посредством радиоуправления. </p>
            <p> Элементы системы  безопасности и управления – <b>индукционные петли</b>, <b>светофоры</b>, <b>фотоэлементы</b>,  <b>оптосенсоры</b>, разнообразные <b>пульты дистанционного управления</b> и многое другое –  гарантируют безопасное функционирование ворот в оптимальных пропускных режимах.</p>
            <p> Для автоматизации промышленных ворот низкого и  наклонного низкого типов монтажа используются <b>электроприводы потолочного типа</b>.  Привод с приводной рейкой монтируется непосредственно под потолком помещения.  Секционные ворота приводятся в движение ремнем (цепью), размещенным в приводной  рейке.</p>
            
            <p>Более подробную информацию о электроприводах для секционных ворот можно получить в разделе <a href="http://opengate.com.ua/catalog.php">Автоматика для ворот</a>.</p>

          </div> <!-- certContentBlock -->  
			</div> <!-- certContent -->

         <div class="clear"></div>
         <br>

        </div> <!-- contentBottom --> 
      </div> <!-- content -->

      <div class="clear"></div>
      
<?php

include_once("footer.php");

?>